{
    "app-title" : "Opplysninger om opphold i EØS-land",
    "app-startPinfo" : "Opplysninger om opphold i EØS-land",
    "app-info-on-help-icon" : "Trykk på spørsmålstegnet hvis du lurer på hva som må fylles inn eller trenger mer informasjon",

    "psycho-description-bruker-1": "Hei,<br/><br/>Du kan nå prøve ut vår nye elektroniske løsning for innsending av opplysninger om utenlandsopphold i forbindelse med din søknad om uføretrygd. Vi ber deg sende inn opplysningene innen 14 dager etter at du mottok meldingen fra NAV.<br/><br/><h2 class='typo-undertittel mb-2'>Hvorfor trenger NAV opplysninger om ditt utenlandsopphold?</h2>Vi trenger opplysninger om arbeid eller andre typer opphold i andre EØS-land enn Norge slik at vi kan sende ditt krav til aktuelle EØS-land.",
    "psycho-description-bruker-2": " <br/>Kravdato i annet EØS-land er lik kravdatoen i Norge.<br/><br/><h2 class='typo-undertittel mb-2'>Utfylling</h2>Fyll ut så nøyaktig som mulig med de opplysningene du har som kan hjelpe utenlandske trygdemyndigheter med å finne deg i sine systemer og arkiver. Blir du ikke ferdig med utfyllingen nå, kan du lagre og fullføre utfyllingen senere.<br/><br/><h2 class='typo-undertittel mb-2'>Kontakt oss</h2>Har du spørsmål eller trenger veiledning kan du kontakte oss på:<ul><li>telefon 55&nbsp;55&nbsp;33&nbsp;33, tastevalg 4, fortell til den som tar telefonen at det gjelder tilbakemelding på utprøving av ny løsning.</li><li>e-postadresse <a href='mailto:eessipensjon@nav.no'>eessipensjon@nav.no</a>. Du kan oppgi navnet ditt i eposten om du vil. Men av sikkerhetshensyn må du ikke oppgi fødsel- og personnummeret ditt på e-post.</li></ul><br/><h2 class='typo-undertittel mb-2'>Begrensninger</h2>Av tekniske årsaker er det i denne versjonen kun mulig å registrere åtte perioder. Dersom du har flere enn åtte perioder med arbeid eller annen type opphold i utlandet, kan du fylle ut resterende perioder i fritekstfeltet i steg 4.<br/><br/><h2 class='typo-undertittel mb-2'>Vedlegg</h2>Du kan laste opp vedlegg som dokumenterer opphold i EØS-land (for eksempel arbeidsattester, yrkesbevis, skattekort, lønnslipper).<br>Tips: det kan være lurt å finne frem aktuelle dokumenter før du begynner. Har du ikke lagret dokumentene dine på egen fil, kan du med mobiltelefonen ta et bilde av dokumentet og laste det opp.<br/><br/><h2 class='typo-undertittel mb-2'>Papirskjema</h2>Vi setter stor pris på om du kan prøve ut løsningen først, og dersom du ikke ønsker å sende inn opplysninger elektronisk, kan du kontakte oss på 55&nbsp;55&nbsp;33&nbsp;33, tastevalg 4, for å få tilsendt et papirskjema.<br/><br/><h2 class='typo-undertittel mb-2'>Personvern</h2>Har du spørsmål om hvordan vi behandler dine personopplysninger, kan du <a target='_blank' href='https://www.nav.no/no/NAV+og+samfunn/Om+NAV/personvern-i-arbeids-og-velferdsetaten/personvernerkl%C3%A6ring-for-arbeids-og-velferdsetaten'>lese vår personvernerklæring</a> eller ta kontakt med vårt personvernombud på e-post <a href='mailto:personvernombudet@nav.no'>personvernombudet@nav.no</a>.",

    "psycho-description-saksbehandler": "",

    "eea-countries" : "Som EØS-land regnes: Belgia, Bulgaria, Danmark, Den Tsjekkiske Rep., Estland, Finland, Frankrike, Færøyene, Grønland, Hellas, Irland, Island, Italia, Kroatia, Kypros, Liechtenstein, Litauen, Luxembourg, Latvia, Malta, Nederland, Norge, Polen, Portugal, Romania, Slovenia, Slovakia, Spania, Storbritannia, Sveits, Sverige, Tyskland, Ungarn og Østerrike",

    "sb-send-notification-title" : "Send varsel og inviter bruker",
    "sb-send-notification-description" : "Den nye løsningen for elektronisk utfylling av utenlandsopplysninger er nå tilgjengelig for utvalgte brukere. Send varsel og inviter {{user}} til å prøve ut løsningen.",
    "sb-send-notification-button" : "Send varsel",
    "sb-sent-notifications-title" : "Utsendte varsler",
    "sb-sakId": "Saksnummer",
    "sb-sakType": "Sakstype",

    "alert-inviteFailure" : "Invitasjon feilet",
    "alert-inviteSuccess" : "Varselet er nå sendt og vil straks vises under listen over dine utsendte varsler.",
    "alert-sendFailure" : "Det har skjedd en uventet feil. Vennligst prøv senere.",
    "alert-sendSuccess" : "Opplysningene sendt",

    "error-noParams" : "Vennligst oppgi saksId/saksNr, fnr/aktoerId og sakType"

}
