{
  "P5000Fra": "Please send us the following SED's: P5000 {{land}}",
  "P4000": "Please send us the following SED's: P4000",
  "P6000": "Please send us the following SED's: P6000",
  "brukersAdresse": "User's address",
  "medisinskInformasjon": "Complete overview of periods with benefit for sickness, rehabilitation and unemployment. Please include information on type of benefit and duration",
  "tiltak": "Has claimant tried or is there planned any type of work-related rehabilitation, re-schooling or training for a new type of job. If so, please send detailed information",
  "naavaerendeArbeid": "Information on current employment, including hours per week and monthly salary.",
  "dokumentasjonPaaArbeidINorge": "Documentation confirming employment in Norway, which clearly shows when work began and ended. Such as working contracts, certificates, \"lønns- og trekkoppgave\" from Norwegian employers",
  "ytelseshistorikk": "Complete overview of periods with benefit for sickness, rehabilitation and unemployment. Please include information on type of benefit and duration",
  "inntektFoerUfoerhetIUtlandet": "Information about the claimant's yearly income in {{land}} for the years {{periodeFra}} - {{periodeTil}}",
  "ibanSwift": "The claimant's bank information (IBAN and Swift)",
  "folkbokfoering": "Folkebokføring",
  "brukersSivilstand": "Claimant's marital status and the date from when status is valid.",
  "opplysningerOmEPS": "If claimant is married/co-habiliting, we need full name, date of birth, nationality and national ID-number from {{land}} of the spouse/partner.",
  "personUtenPNRDNR": "Person without PNR/DNR",
  "saksbehandlingstid": "The processing time is estimated to {{antallMaaneder}} months",
  "P5000ForP5000NO": "In order to issue P5000 NO, we need your P5000 first.",

  "P5000-begrunnelse-sammenligning": "For the aggregation of periods to assess the right to disability benefit from Norway.",
  "P5000-begrunnelse-endelig-beregning": "For the final calculation of disability benefit from Norway."
}
